const Content = (props) => {
  return (
    <section className="content-section col-xs-12 col-md-8">              
      <h2>О нас<span id="section-01" className="scroll-anchor"></span></h2>
      <p className="lead">Основными направлениями деятельности компании «Бетогор» являются: производство, продажа товарного бетона, пескобетона, ЖБИ, доставка бетона до потребителя собственными автобетоносмесителями.</p>
      <p>Для производства бетона используются только сертифицированные компоненты. Компьютерное управление производством минимизирует человеческий фактор. Качество готовой продукции контролируется в лаборатории.</p>
      <p>Учитывая, что бетон — универсальный материал, который используется во всех отраслях строительства, производство работает без перерывов и выходных. Купить бетон, цена которого вас приятно удивит, можно в любое удобное время. Сегодня «Бетогор» готов обеспечить заказчику до 120 м<sup>3</sup> бетона в час и до 1000 м<sup>3</sup> за смену. Сделав заказ сейчас, уже через 2-3 часа вы принимаете бетон у себя на объекте. Скорости доставки также способствует удобное расположение производства в Твери.</p>      
    </section>
  )
}

export default Content;